
/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "7"; */
"7.placeholder" = "名称";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "密码";

/* Class = "IBUILabel"; text = "Password will be sent securely"; ObjectID = "9"; */
"9.text" = "密码将被安全发送";

/* Class = "IBUILabel"; text = "Secure Website"; ObjectID = "10"; */
"10.text" = "安全站点";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "11"; */
"11.normalTitle" = "取消";

/* Class = "IBUIButton"; normalTitle = "Log In"; ObjectID = "12"; */
"12.normalTitle" = "登录";
